<?php

//switch ($utm_content) {
//    case ($utm_content == 'advokat-krasnodar'): $h1 = "Грамотная юридическая помощь в Краснодаре<br>Адвокаты и юристы.";
//        break;
//    case ($utm_content == 'yuridicheskie-uslugi'): $h1 = "Грамотная юридическая помощь в Краснодаре<br>Адвокаты и юристы.";
//        break;
//    case ($utm_content == 'grazhdanskij-advokat'): $h1 = "Юридическая помощь<br>по гражданским делам в Краснодаре";
//        break;
//    case ($utm_content == 'semejnyj-advokat'): $h1 = "Юридическая помощь<br>по семейным делам в Краснодаре";
//        break;
//    case ($utm_content == 'zhilishchnyj-advokat'): $h1 = "Юридическая помощь<br>по жилищным делам в Краснодаре";
//        break;
//    case ($utm_content == 'arbitrazhnyj-advokat'): $h1 = "Юридическая помощь бизнесу<br>по арбитражным делам в Краснодаре";
//        break;
//
//    default:$h1 = "Грамотная юридическая помощь в Краснодаре<br>Адвокаты и юристы.";
//        break;
//}

$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>в Краснодаре</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату",
    'questions' => array(
        1 => array(
            'question' => "Хочу подать в суд. С чего начать? ",
            'answer' => "Ответ: Начать нужно с  получения полной консультации и оценки перспектив по делу. Консультация опытного адвоката перед обращением в суд поможет вам узнать шансы по делу и сэкономит деньги в случае отрицательного прогноза. А еще адвокат подскажет как  использовать закон в своих интересах и сделает расчет ожидаемых затрат на суд (экспертизы, помощь адвоката, госпошлина). 
                         Получить полную консультацию адвоката и оценить шансы по делу вы можете бесплатно у адвоката Епифановой. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.",
        ),
        2 => array(
            'question' => "Что делать, если на меня подали в суд?",
            'answer' => "Ответ: Главное - не бездействовать. Для начала сделайте следующее. До заседания получите у секретаря судьи копию искового заявления и документов. Если вы не согласны с иском, подготовьте на него возражения.  
    ВАЖНО! Возражения должны быть в письменном виде, а не устные! В этом документе вы должны обосновать свою позицию со ссылкой на нормы закона и доказательства. При принятии решения суд будет учитывать обоснование ваших возражений.После этого вам нужно участвовать в суде, доказывая свою позицию и опровергая позицию истца. 
    Грамотно сформулировать ваши возражения поможет опытный адвокат. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10. ",
        ),
        3 => array(
            'question' => "Сколько стоит суд?",
            'answer' => "Ответ: При обращении в суд вы оплачиваете госпошлину в доход государства и стоимость оказанной вам юридической помощи адвоката. Размер госпошлины определяется в процентах от цены ваших требований и может составлять от 400 рублей до нескольких тысяч.   
     Стоимость услуг адвоката зависит от вида оказываемой помощи, сложности дела и его длительности (от 2 до 6 месяцев). Цена услуг адвоката может составлять от 1000 рублей до нескольких десятков тысяч. В адвокатском кабинете Епифановой оплата услуг производится  небольшими частями пока длится суд. В случае выигрыша все ваши судебные расходы сразу взыскиваются с проигравшей стороны.  
      Полную стоимость услуг адвоката, расчет госпошлины по вашему делу и прогноз шансов на выигрыш вы можете узнать на личной консультации адвоката. Позвоните прямо сейчас по телефону: 8-928-444-40-10 и узнайте подробнее. ",
        ),
        4 => array(
            'question' => "Что такое исковое заявление?",
            'answer' => "Ответ: Исковое заявление — это документ, в котором вы излагаете индивидуальные обстоятельства вашего дела, требования и их обоснование законом. В нем должны быть проанализированы доказательства требований, изложены нужные вам ходатайства. Грамотное исковое заявление — 60 % успеха по делу!  
     Не рискуйте и доверяйте подготовку исковых заявлений только проверенным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.",
        ),
        5 => array(
            'question' => "Что будет, если я неправильно напишу исковое заявление?",
            'answer' => "Ответ: 1) Исковое заявление суд может оставить без движения или возвратить. Последствия для вас: вам придется исправлять ошибки и повторно обращаться в суд. 
            2) Исковое заявление примут, но вам откажут в иске. Последствия для вас: вы проиграете дело. Обжаловать потом решение при неграмотном исковом заявлении крайне сложно.  
            3) Исковое заявление суд может оставить без рассмотрения. Последствия для вас: вы никогда больше не сможете обратиться в суд повторно по этому вопросу.
           Не рискуйте и доверяйте подготовку исковых заявлений только грамотным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.",
        ),
        6 => array(
            'question' => "Как проходит суд?",
            'answer' => "Ответ: Суд длится от 2 до 6 месяцев. В суде выделяют несколько стадий: подготовку, предварительное заседание, судебные заседания. Каждая стадия имеет свою цель и в ней решаются разные вопросы.  
     В подготовке и предварительном заседании нужно заявить ходатайства об истребовании доказательств, о наложении ареста на имущество, определить свою линию защиты и узнать позицию противника.  
     В самом судебном разбирательстве стороны дают объяснения, выступают, обосновывают свои требования, представляют доказательства и анализируют их, опровергают доказательства другой стороны, указывают суду на необходимые законы. Выигрывает тот, кто в состязании смог лучше доказать правильность и законность своей позиции.  
      Опытный адвокат знает все тонкости судебного процесса и сможет обратить их в вашу пользу. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.",
        ),
        7 => array(
            'question' => "Что делать, если я уже проиграл суд?",
            'answer' => "Ответ: В течение 1 месяца вы можете обжаловать решение суда в апелляционной инстанции. Во-первых, до истечения этого срока получите решение суда, протоколы судебных заседаний по делу. Проверьте, все ли правльно в них указано. Подайте замечания на протоколы, если они составлены с нарушениями. Помните — вышестоящий суд учтет только то, что отражено в протоколах.  
     Во-вторых, подготовьте и подайте апелляционную жалобу на решение суда. В апелляционной жалобе вы должны указать четкие основания для отмены решения со ссылкой на обстоятельства дела, протоколы заседаний, нормы закона.
    Опытный адвокат знает, как подготовить дело к апелляции и увеличить шансы  отменить незаконное решение суда. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.",
        ),
        8 => array(
            'question' => "Чем именно занимается адвокат?",
            'answer' => "Ответ: До суда адвокат консультирует вас по правовым вопросам, оценивает шансы на выигрыш в суде, предугадывает позицию и доводы другой стороны спора, вырабатывает вашу позицию, собирает и анализирует доказательства ваших требований, готовит исковое заявление в суд и другие документы.
         В суде адвокат дает объяснения, выступает, обосновывает ваши требования, представляет доказательства суду и анализирует их, опровергает доказательства другой стороны, делает ссылку на нужные законы и судебную практику, проверяет протоколы судебных заседаний, контролирует сроки в суде.
         После суда адвокат получает решение суда,  помогает вам при обжаловании решения суда вами или другой стороной, получает в суде исполнительный лист, предъявляет его для исполнения судебным приставам, контролирует процесс исполнения решения суда. 
Не рискуйте своим делом. Доверьтесь опытному адвокату. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10. ",
        ),
        9 => array(
            'question' => "Чем отличается адвокат от юриста?",
            'answer' => "Ответ:  В отличие от юриста адвокат обязательно: имеет высшее юридическое образование, стаж работы по юридической специальности не менее  2 лет, успешно сдал государственный экзамен на присвоение статуса адвоката, раз в 5 лет проходит повышение квалификации и проверку своей профпригодности, подотчетен Адвокатской Палате региона. 
       Юрист не всегда имеет высшее юридическое образование, стаж работы. Самостоятельный юрист никому не подотчетен, проверить его квалификацию крайне сложно, привлечь юриста к ответственности за некачественную работу невозможно. 
       Не рискуйте. Грамотно подходите к выбору представителя в суд. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.",
        ),
        10 => array(
            'question' => "Могу ли я взыскать свои расходы за суд с другой стороны спора?",
            'answer' => "Да. По закону все понесенные судебные расходы (госпошлина, оплата услуг адвоката, судебная экспертиза, почтовые и транспортные расходы) взыскиваются по заявлению с проигравшей стороны. Грамотный адвокат заявит эти требования сразу в ходе суда после оплаты клиентом расходов. В случае выигрыша по делу суд одновременно взыщет ваши расходы с противника. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.",
        ),
    ),
);
