<?php
$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по спорам о детях</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по спорам о детях ",
    'questions' => array(
        1 => array(
            'question' => "Как забрать ребенка после развода себе?",
            'answer' => "<p>Ответ: Если при разводе супруги не могут договориться о том, с кем будет проживать ребенок, этот вопрос решается в суде. Истец подает в суд исковое заявление на определение места жительства ребенка с ним и доказывает необходимость и целесообразность передачи ребенка ему на воспитание. Судом принимаются во внимание интересы ребенка, нравственные качества каждого супруга, жилищные условия, состояние здоровья и возможность содержания ребенка. Подобрать доказательства и правильно их представить в суде вам поможет адвокат. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Муж готов отдать детей после развода. Как подстраховаться?",
            'answer' => "<p>Ответ: Чтобы завтра муж не передумал и не потребовал через суд у вас детей, необходимо составить и подписать с мужем соглашение об определении места жительства детей. Там будет указано о его согласии оставить детей с вами, отсутствие его претензий по поводу существенных для вас вопросов. Одновременно в соглашении может быть разрешен вопрос по поводу его общения с детьми. В случае существенного нарушения прав одной из стороны в соглашении или кабальности соглашения, оно может быть оспорено в суде. Подготовить грамотное и неоспоримое соглашение вам поможет адвокат. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "После развода детей оставили с матерью. Прошло время. Может ли отец изменить место жительство детей и забрать их себе?",
            'answer' => "<p>Ответ: Да, в исключительных случаях это возможно. Во-первых, это всегда возможно по соглашению сторон. Если же мать против, забрать детей можно через суд при наличии исключительных обстоятельств: угроза жизни или здоровью детей, безответственное и халатное отношение матери к воспитанию и содержанию детей,  изменение существенных обстоятельств, которые были учтены ранее при оставлении детей с матерью. </p>",
        ),
        4 => array(
            'question' => "Жена не дает видеться с ребенком после развода. Как добиться общения?",
            'answer' => "<p>Ответ: Вы можете требовать в судебном порядке устранить препятствия со стороны супруги и установить четкий график общения с ребенком. График определяется судом с учетом возраста и состояния здоровья ребенка и зависит во многом от позиции супруги. Адвокат поможет грамотно сформулировать ваши требования и представить нужные доказательства, добиться установления в суде удобного графика общения с ребенком без контроля бывшей жены, общения ребенка с другими родственниками. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Бывшая жена сегодня согласна давать мне видеться с ребенком. Как подстраховаться, чтобы она не передумала?",
            'answer' => "<p>Ответ: Чтобы завтра жена не передумала, необходимо составить и подписать с  ней соглашение об определении графика и порядка общения с ребенком. В соглашении должны быть указаны не только дни и время общения с ребенком, но и место, откуда вы будете забирать ребенка и куда возвращать, перечень обстоятельств, при которых жена имеет право отложить встречу (заболевание ребенка, занятия в школе и пр) и т. д. Только при грамотном соглашении жена не сможет завтра отказаться от исполнения своего обязательства и лишить вас общения с ребенком. Подготовить грамотное и исполнимое соглашение вам поможет адвокат. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Можно ли лишить отца или мать права общения с ребенком после развода?",
            'answer' => "<p>Ответ: Да, можно в исключительных случаях. Такие случаи индивидуальны и определяются судом исходя из конкретных обстоятельств. Например: угроза от родителя жизни и здоровью ребенка, злоупотребление родителем алкоголем или наркотическими средствами и невозможность контролировать свое поведение в указанных обстоятельствах, угроза психическому состоянию ребенка  и т.д. Эти обстоятельства подлежат тщательному доказыванию в суде. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "Какие права на ребенка есть у родителя после развода?",
            'answer' => "<p>Ответ: Оба родителя ребенка имеют равные права и обязанности. Все вопросы, касающиеся воспитания и образования детей, решаются родителями по их взаимному согласию исходя из интересов детей и с учетом мнения детей. Родитель, проживающий отдельно от ребенка, имеет права на общение с ребенком, участие в его воспитании и решении вопросов получения ребенком образования. Расторжение брака не может ограничивать родителя, проживающего отдельно от ребенка в осуществлении своих прав. В случае ограничения прав родителя, он может обратиться в суд. О помощи родителям при чинении препятствий в осуществлении своих прав узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Как лишить родительских прав?",
            'answer' => "<p>Ответ: Родители (один из них) могут быть лишены родительских прав, если они 1) уклоняются от выполнения обязанностей родителей, в том числе при злостном уклонении от уплаты алиментов; 2) отказываются без уважительных причин взять своего ребенка из родильного дома (отделения) либо из иной медицинской организации, воспитательного учреждения, учреждения социальной защиты; 3) злоупотребляют своими родительскими правами; 4) жестоко обращаются с детьми, в том числе осуществляют физическое или психическое насилие над ними, покушаются на их половую неприкосновенность; 5) являются больными хроническим алкоголизмом или наркоманией; 6) совершили умышленное преступление против жизни или здоровья своих детей либо против жизни или здоровья супруга. ВАЖНО! Лишение родительских прав не освобождает родителя от обязанности платить алименты! По вопросам лишения родительских прав звоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Что будет, если я неправильно напишу исковое заявление в суд?",
            'answer' => "<p>Ответ: 1) Исковое заявление суд может оставить без движения или возвратить. Последствия для вас: вам придется исправлять ошибки и повторно обращаться в суд.</p><p> 2) Исковое заявление примут, но суд откажет в ваших требованиях. Последствия для вас: вы проиграете дело. Обжаловать потом решение при неграмотном исковом заявлении крайне сложно.</p><p>3) Исковое заявление суд может оставить без рассмотрения. Последствия для вас: вы никогда больше не сможете обратиться в суд повторно по этому вопросу.</p><p>Не рискуйте и доверяйте подготовку исковых заявлений только грамотным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Что делать, если суд присудил график общения с ребенком, а жена не исполняет решение суда?",
            'answer' => "<p>Ответ: существует много способов уклонения от исполнения решения суда по графику общения с ребенком. В целях исполнения решения суда необходимо, чтобы изначально в исковом заявлении было указано не только время общения с ребенком, но и подробные обстоятельства, при которых будет исполняться решение. Если же вы с адвокатом не указали этого сразу при первичном обращении в суд, вам придется обращаться в суд для разъяснения вынесенного решения суда.  Только так вы сможете избежать «мертвого» решения. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
    ),
);


