<?php
$arResult = array(
    'title' => "Заключите до 1 марта договор на участие в суде и получите<br><span>ИСКОВОЕ БЕСПЛАТНО</span>",
    'oneH' => "<div class='t1'>Полная консультация</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по оспариванию договоров",
    'questions' => array(
        1 => array(
            'question' => "Как можно оспорить договор купли-продажи?",
            'answer' => "<p>Ответ: Оспорить сделку, значит либо признать ее недействительной либо принудительно расторгнуть без согласия стороны. Это разные понятия и они влекут разные последствия для сторон. Признание договора недействительным влечет за собой возврат сторон в первоначальное положение до заключения договора, т. е. каждой стороне возвращается все, что было ею получено (имущество, уплаченные деньги). Признание сделки недействительной возможно по нескольким основаниям, которые нужно доказывать в суде. Расторжение же договора возможно по условиям договора, в связи с нарушением договора, а также в связи с существенно изменившимися обстоятельствами. Правильно оспорить сделку в суде и доказать вашу правоту поможет адвокат. Позвоните по телефону прямо сейчас: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Мой дедушка продал квартиру. Когда он подписывал договор, уже не понимал что делает. Дедушка умер. Как я могу оспорить договор купли-продажи?",
            'answer' => "<p>Ответ: В случае наличия у продавца признаков, что он не понимает смысл и значение своих действий (престарелый возраст, наличие болезни, принятие сильнодействующих лекарств), возможно признание договора недействительным. Это возможно даже после смерти продавца по иску заинтересованных лиц (например, наследников). Получите помощь адвоката Епифановой М.В. в  признании договора недействительным, позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "Я ухаживала за престарелой женщиной по договору пожизненного содержания с иждивением. 3 месяца назад она умерла. Сейчас ее наследники пытаются оспорить договор. Что мне делать?",
            'answer' => "<p>Главное - не бездействовать. Вам нужно занять активную позицию. 1) Получите в суде копию поданного наследниками искового заявления и документов. Подготовьте и подайте отзыв или возражения на исковое.   
ВАЖНО! Возражения должны быть в письменном виде, а не устные! В этом документе вы должны обосновать свою позицию со ссылкой на нормы закона и доказательства. При принятии решения суд будет учитывать обоснование ваших возражений. После этого вам нужно участвовать в суде, доказывая свою позицию и опровергая позицию истца. Вы можете отстоять свои права и свою собственность. О помощи адвоката по этому вопросу звоните по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Можно ли оспорить договор дарения?",
            'answer' => "<p> Да, это возможно по нескольким основаниям. Выбрать основание поможет адвокат в зависимости от того, уплачивались ли реально деньги за имущество или нет, правильно ли была оформлена сделка, находился ли даритель в здравом уме при  заключении сделки и т. д. Получите помощь адвоката Епифановой М.В. в оспаривании договора дарения, позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Как оспорить договор займа, если договор фиктивный?",
            'answer' => "<p>В законе есть положения о безденежности договора займа, т.е. когда деньги реально не передаются, а договор заключается для вида по другим основаниям. Вы должны доказать безденежность договора с помощью правильно представленных процессуально доказательств. Получите помощь адвоката в доказывании безденежности договора займа, позвонив по телефону: 8-928-444-40-10. </p>",
        ),
        6 => array(
            'question' => "Заключили предварительный договор купли-продажи квартиры, получили задаток от покупателей, а потом договор сорвался. Теперь покупатели требуют с нас двойную сумму задатка. Что делать?",
            'answer' => "<p>Положения о задатке (что виновная в срыве сделки сторона должна заплатить двойную сумму задатка) действуют в определенных случаях при соблюдении формы соглашения о задатке, при наличии основного обязательства. Как правило, при заключении предварительного договора эти требования не соблюдаются и правило о задатке не действует. Однако, необходимо изучать условия предварительного договора индивидуально. Это поможет вам прояснить ситуацию и избежать судебных тяжб и дальнейших трат. Получить полную консультацию по вопросу уплаты задатка или аванса вы можете у адвоката Епифановой, позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "По договору долевого участия в строительстве получили квартиру. Состояние ужасное! Как доказать несоответствие качества квартиры и взыскать с застройщика деньги?",
            'answer' => "<p>Ответ: Необходимо оценить условия договора и состояние квартиры. В случае существенного  нарушения качества объекта, вы можете обратиться в суд и доказать в ходе процесса с помощью судебной строительно-технической экспертизы несоответствие квартиры требованиям СНиП и другим требованиям. В таком случае вы можете рассчитывать либо на уменьшение цены либо на возврат части уплаченных денег. В исключительных случаях возможно расторжение договора. По вопросу защиты прав дольщиков звоните адвокату по телефону: 8-928-444-40-10. </p>",
        ),
        8 => array(
            'question' => "Что такое исковое заявление?",
            'answer' => "<p>Ответ: Исковое заявление — это документ, в котором вы излагаете индивидуальные обстоятельства вашего дела, требования и их обоснование законом. В нем должны быть проанализированы доказательства требований, изложены нужные вам ходатайства. Грамотное исковое заявление — 60 % успеха по делу!  
Не рискуйте и доверяйте подготовку исковых заявлений только проверенным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Что будет, если я неправильно напишу исковое заявление?",
            'answer' => "<p>Ответ: 1) Исковое заявление суд может оставить без движения или возвратить. Последствия для вас: вам придется исправлять ошибки и повторно обращаться в суд. </p><p>2) Исковое заявление примут, но вам откажут в иске. Последствия для вас: вы проиграете дело. Обжаловать потом решение при неграмотном исковом заявлении крайне сложно.</p><p>3) Исковое заявление суд может оставить без рассмотрения. Последствия для вас: вы никогда больше не сможете обратиться в суд повторно по этому вопросу.</p>Не рискуйте и доверяйте подготовку исковых заявлений только грамотным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.<p></p>",
        ),
        10 => array(
            'question' => "Чем отличается адвокат от юриста?",
            'answer' => "<p>Ответ:  В отличие от юриста адвокат обязательно: имеет высшее юридическое образование, стаж работы по юридической специальности не менее  2 лет, успешно сдал государственный экзамен на присвоение статуса адвоката, раз в 5 лет проходит повышение квалификации и проверку своей профпригодности, подотчетен Адвокатской Палате региона. Юрист не всегда имеет высшее юридическое образование, стаж работы. Самостоятельный юрист никому не подотчетен, проверить его квалификацию крайне сложно, привлечь юриста к ответственности за некачественную работу невозможно. Не рискуйте. Грамотно подходите к выбору правового помощника. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);



