<?php
$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по взысканию долгов</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по взысканию долгов",
    'questions' => array(
        1 => array(
            'question' => "Как взыскать долг по расписке?",
            'answer' => "<p>Ответ: Взыскивать долг по расписке необходимо в судебном порядке, если срок возврата долга истек и лицо добровольно не выплачивает долг. Если из расписки очевидно усматриваются признаки договора займа (кто и кому давал в долг деньги, сумма долга, срок займа, обязанность возратить займ), расписка является доказательством займа. Для взыскания долга через суд необходимо подготовить грамотное исковое заявление, где указать обстоятельства передачи долга, доказательства, сформулировать требования. Суд вынесет решение о взыскании долга, все судебные расходы также будут взысканы с должника. После вынесения решения суда, начнется его исполнение. По вопросу подачи в суд на взыскание долга и помощи в суде обращайтесь по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Как взыскать долг по расписке, если срок возврата долга не указан?",
            'answer' => "<p>Ответ: Если срок возврата долга в расписке не указан, сумма займа должна быть возвращена должником 
в течение тридцати дней со дня предъявления займодавцем требования об этом. Т.е. Перед подачей иска в суд, необходимо сначала направить должнику письмо с требованием возвратить займ.  Требование должно быть оформлено надлежащим образом, направлено ценным письмом с описью и уведомлением. Только после истечения 30 дней с момента предъявления требования об этом, можно подавать в суд. По вопросу взыскания долга по расписке, подготовке и направления должнику досудебных требований о возврате долга обращайте по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "Как взыскать долг, если место жительства должника неизвестно?",
            'answer' => "<p>Ответ: Требования о взыскании долга заявляются по месту жительства должника. Если настоящее место жительства неизвестно, иск подается в суд по последнему известному месту жительства или месту регистрации. В случае, если извещение о суде должнику не дойдет по указанному вами адресу, суд назначит для участия вместо должника адвоката и рассмотрит дело в отсутствие должника. Для получения помощи адвоката по взысканию долга в суде позвоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Можно ли доказать долг показаниями свидетелей?",
            'answer' => "<p>Ответ: Если у вас есть письменное подтверждение договора займа (сам договор или расписка), вы можете ссылаться дополнительно на показания свидетелей для подтверждения обстоятельств передачи вами денег. Если же письменный договор или расписка не составлялись, вы лишены по закону права ссылаться на показания свидетелей. Для оценки перспектив дела в суде и получения помощи адвоката по взысканию долга позвоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Как взыскать долг по договору займа?",
            'answer' => "<p>Ответ: Взыскивать долг по договору займа необходимо в судебном порядке, если срок возврата займа истек и лицо добровольно не выплачивает долг. Дополнительно, если это предусмотрено договором, вы можете взыскать проценты по договору либо проценты за пользование денежными средствами. Для взыскания займа через суд необходимо подготовить грамотное исковое заявление, где указать обстоятельства передачи займа, доказательства, сформулировать требования. Суд вынесет решение о взыскании долга, все судебные расходы также будут взысканы с должника. После вынесения решения суда, начнется его исполнение. По вопросу расчета процентов за пользование займом и подачи в суд на взыскание долга  обращайтесь по телефону: 8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Можно ли оспорить долг в суде?",
            'answer' => "<p>Ответ: Да, можно. Заемщик вправе оспаривать договор займа по его безденежности, доказывая, что деньги или другие вещи в действительности не получены им или получены в меньшем количестве, чем указано в договоре. Если в процессе оспаривания заемщиком договора займа по его безденежности будет установлено, что деньги или другие вещи в действительности не были получены от заимодавца, договор займа считается не заключенным.  Перед подачей иска в суд оцените позицию противника и получите полную консультацию адвоката, предварительно позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "Можно ли наложить арест на имущество должника и как это сделать?",
            'answer' => "<p>Ответ: Для возможности исполнения в последующем решения суда о взыскании долга, можно просить суд наложить арест на имущество должника. Это гарантирует вам возможность продажи этого имущества судебными приставами на стадии исполнения решения и возврата вам денег. Арест накладывается не на все имущество. Для наложения ареста вы должны заявить суду об этом обоснованное ходатайство и представить доказательство принадлежности должнику имущества, на которое просите наложить арест. По вопросу  наложения ареста на имущество должника позвоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Как взыскать задолженность по зарплате?",
            'answer' => "<p>Ответ: Для взыскания задолженности по заработной плате вам необходимо в течение 3 месяцев со дня, когда вы узнали о нарушении вашего права обратиться в суд по месту нахождения работодателя (филиала/представительства) с исковым заявлением. К исковому заявлению необходимо приложить доказательства трудовых отношений, подтверждение размера задолженности (справка работодателя о задолженности по зарплате). ВНИМАНИЕ! Не пропустите срок для обращения в суд. Он не зависит от ваших обращений в трудовую инспекцию, прокуратуру и др.органы. Восстановить этот срок крайне сложно. По вопросу обращения в суд о взыскании задолженности по зарплате и сбора доказательств позвоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Как взыскать задолженность по алиментам?",
            'answer' => "<p>Ответ: Взыскание алиментов за прошедший период на основании исполнительного листа производится в пределах трехлетнего срока, предшествовавшего предъявлению исполнительного листа к взысканию. Когда удержание алиментов не производилось по вине лица, обязанного уплачивать алименты, взыскание алиментов производится за весь период.  Размер задолженности определяется судебным исполнителем исходя из размера алиментов, определенного решением суда. Размер задолженности определяется исходя из заработка и иного дохода лица, обязанного уплачивать алименты, за период, в течение которого взыскание алиментов не производилось. В случаях, если лицо, обязанное уплачивать алименты, в этот период не работало или если не будут представлены документы, подтверждающие его заработок, задолженность по алиментам определяется исходя из размера средней заработной платы в Российской Федерации на момент взыскания задолженности. Если такое определение задолженности существенно нарушает интересы одной из сторон, сторона, интересы которой нарушены, вправе обратиться в суд, который может определить задолженность в твердой денежной сумме исходя из материального и семейного положения сторон и других заслуживающих внимания обстоятельств. При несогласии с определением задолженности по алиментам судебным исполнителем любая из сторон может обжаловать действия судебного исполнителя в порядке, предусмотренном законодательством. Получите помощь адвоката при взыскании задолженности по алиментам, позвонив прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Какие последствия влечет  подача неправильного искового заявления в суд?",
            'answer' => "<p>Ответ: Исковое заявление — это документ, в котором вы излагаете индивидуальные обстоятельства вашего дела, требования и их обоснование законом. Грамотное исковое заявление — 60 % успеха по делу.  Именно по этому нельзя использовать общие пустые образцы исков и заявлений.  Последствия неправильного оформления или подачи иска в суд: </p><p>1) Исковое заявление суд может оставить без движения или возвратить. Последствия для вас: вам придется исправлять ошибки и повторно обращаться в суд.</p><p>2) Исковое заявление примут, но вам откажут в иске. Последствия для вас: вы проиграете дело. Обжаловать потом решение при неграмотном исковом заявлении крайне сложно.</p><p>3) Исковое заявление суд может оставить без рассмотрения. Последствия для вас: вы никогда больше не сможете обратиться в суд повторно по этому вопросу. Не рискуйте и доверяйте подготовку исковых заявлений только грамотным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",1
        ),
    ),
);