<?php
$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по разделу имущества</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по разделу имущества",
    'questions' => array(
        1 => array(
            'question' => "В течение какого срока можно подать на раздел имущества супругов?",
            'answer' => "<p>На раздел имущества можно подать в течение 3 лет с момента, когда супруг узнал о нарушении своего права на раздел имущества. Обычно этот момент совпадает с расторжением брака. Однако часто супруги живут разными семьями несколько лет, а лишь потом расторгают брак. В таком случае этот момент следует исчислять с даты прекращения совместного проживания супругов. Будьте внимательны, не пропустите срок для раздела имущества - восстановить его будет крайне сложно. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Как заключить соглашение о разделе имущества супругов без суда?",
            'answer' => "<p>Ответ:  Общее имущество супругов может быть разделено по соглашению. Соглашение может составить адвокат. Для этого адвокату необходимо принести свидетельство о расторжении брака и документы на имущество, подлежащее разделу. По желанию супругов их соглашение о разделе общего имущества может быть нотариально удостоверено у любого нотариуса. Такое соглашение нужно отличать от мирового соглашения, заключаемого в суде. Оно заключается с учетом заявленных исковых требований и утверждается судом. О заключении соглашений узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "Сколько стоит раздел имущества через суд?",
            'answer' => "<p>Ответ: При обращении в суд вы оплачиваете госпошлину в доход государства и стоимость оказанной вам юридической помощи адвоката. Размер госпошлины определяется в процентах от цены ваших требований и может составлять от 400 рублей до нескольких тысяч.</p><p>Стоимость услуг адвоката зависит от вида оказываемой помощи, сложности дела и его длительности (от 2 до 6 месяцев) и составляет от 1000 рублей до нескольких десятков тысяч. В адвокатском кабинете Епифановой оплата услуг адвоката производится по частям в течение всего судебного процесса. небольшими частями пока длится суд. В случае выигрыша все ваши судебные расходы сразу взыскиваются с проигравшей стороны.</p><p>Полную стоимость услуг адвоката, расчет госпошлины по вашему делу и прогноз шансов на выигрыш вы можете узнать на личной консультации адвоката. Позвоните прямо сейчас по телефону: 8-928-444-40-10 и узнайте подробнее.</p>",
        ),
        4 => array(
            'question' => "Как написать исковое заявление о разделе совместно нажитого имущества супругов?",
            'answer' => "<p>Ответ:  В исковом заявлении описываются вкратце обстоятельства раздела, указывается перечень нажитого в браке имущества и перечень имущества, подлежащего разделу. Приводится ориентировочная остаточная стоимость имущества (каждого объекта), указывается как истец желает разделить имущество. В исковом заявлении обязательно должны содержаться нормы закона, подлежащие применению судом при рассмотрении этого дела.</p><p>Если есть основания для увеличения вашей доли или взыскания компенсации с супруга, это подлежит описанию. Просительная часть иска должна содержать конкретные требования о разделе имущества (кому, что и сколько). Неправильно составленный иск без учета и описания всех обстоятельств дела и применимых в вашей ситуации норм закона может стать причиной отказа вам в разделе имущества. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Как делится имущество при разводе, если есть дети?",
            'answer' => "Ответ: Имущество супругов при разводе делится в равных долях по 1/2. Дети не получают долю в имуществе родителей.  В исключительных случаях суд вправе увеличить долю супруга (например до 2/3, 3/4). Такими случаями являются доказанные в суде интересы несовершеннолетних детей, а также иждивенческий образ жизни второго супруга или расходование им общего имущества супругов в ущерб семьи. О получении юридической помощи при разделе имущества узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.",
        ),
        6 => array(
            'question' => "Как разделить ипотечную квартиру при разводе?",
            'answer' => "Ответ: Банки неохотно идут на переоформление ипотеки на другого супруга. Раздел ипотечной квартиры, как правило, происходит через суд. В судебном порядке с помощью адвоката можно: разделить квартиру и остаток долга по ½ без переоформления ипотеки, заключить мировое соглашение между супругами и Банком о передаче квартиры одному из супругов и оплате им остатка кредита Банку с выплатой компенсации за квартиру второму супругу, заключить мировое соглашение супругами и Банком о переоформлении ипотеки на другого супруга с выплатой компенсации супругу за долю в квартире. Исходя из обстоятельств конкретного дела, возможны другие варианты раздела ипотеки, определяемые после личной консультации с адвокатом. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.",
        ),
        7 => array(
            'question' => "Обязан ли супруг после развода платить кредиты другого супруга?",
            'answer' => "Ответ: Кредиты и долги супругов, взятые ими в период брака, считаются совместными, поэтому каждый супруг обязан платить половину долгов, приобретенных в браке. Между тем, Вы можете с помощью адвоката доказать в суде получение кредита супругом в период брака без вашего согласия и одобрения. Если суд посчитает это доказанным, вас освободят от обязанности оплачивать кредиты супруга. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.",
        ),
        8 => array(
            'question' => "Как делится квартира супругов, если она была куплена на деньги от продажи личной квартиры?",
            'answer' => "Ответ: В обычной ситуации квартира делится по ½ каждому супругу. Если же вы сможете доказать в суде, что деньги от продажи вашей личной квартиры или иного имущества пошли на покупку совместной квартиры в браке, ваша доля будет увеличена пропорционально вложенным средствам. Однако на практике доказать самому вложение личных денег в покупку совместного жилья крайне сложно. Требуется тщательно проанализировать историю всех ваших сделок, узнать каким образом передавались деньги за жилье, выявить свидетельскую базу. Советуем не рисковать своими деньгами и доверить решение таких сложных вопросов адвокату. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10. ",
        ),
        9 => array(
            'question' => "Зачем в суде при разделе имущества адвокат?",
            'answer' => "<p>Ответ: Споры о разделе имущества супругов — одни из наиболее сложных, эмоциональных и длительных споров в суде. До суда адвокат оценивает шансы на выигрыш в суде, предугадывает позицию и доводы другой стороны спора, вырабатывает вашу позицию, собирает и анализирует доказательства ваших требований, готовит исковое заявление в суд и другие документы.</p><p>В суде адвокат дает объяснения, выступает, обосновывает ваши требования, представляет доказательства суду и анализирует их, опровергает доказательства другой стороны, делает ссылку на нужные законы и судебную практику, проверяет протоколы судебных заседаний, контролирует сроки в суде.</p><p>Не рискуйте своим делом. Доверьтесь опытному адвокату. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Чем отличается адвокат от юриста?",
            'answer' => "<p>Ответ:  В отличие от юриста адвокат обязательно: имеет высшее юридическое образование, стаж работы по юридической специальности не менее 2 лет, успешно сдал государственный экзамен на присвоение статуса адвоката, раз в 5 лет проходит повышение квалификации и проверку своей профпригодности, подотчетен Адвокатской Палате региона.</p><p>Юрист не всегда имеет высшее юридическое образование, стаж работы. Самостоятельный юрист никому не подотчётен, проверить его квалификацию крайне сложно, привлечь юриста к ответственности за некачественную работу невозможно.</p><p>Не рискуйте. Грамотно подходите к выбору представителя в суд. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);


