<?php

$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по разводу, разделу, детям</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Развод и алименты онлайн</div>",
    'questions_title' => "10 самых частых вопросов адвокату по разводу, разделу имущества и детям.",
    'questions' => array(
        1 => array(
            'question' => "Как и куда подать на развод, если есть дети?",
            'answer' => "<p>Ответ: На развод подают в мировой суд по месту жительства ответчика. Если с вами проживают несовершеннолетние дети, вы можете подать на развод в мировой суд по своему месту жительства. Место жительства определяется пропиской. Вам нужно определить своего мирового судью по подсудности. После этого на имя судьи нужно подготовить исковое заявление на развод. К исковому заявлению нужно приложить пакет документов и оплатить госпошлину. Узнайте подробнее о подаче иска на развод с помощью адвоката прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Какие документы нужны для развода через суд?",
            'answer' => "<p>Ответ: Главное - не бездействовать. Для начала сделайте следующее. До заседания получите у секретаря судьи копию искового заявления и документов. Если вы не согласны с иском, подготовьте на него возражения.  
    ВАЖНО! Возражения должны быть в письменном виде, а не устные! В этом документе вы должны обосновать свою позицию со ссылкой на нормы закона и доказательства. При принятии решения суд будет учитывать обоснование ваших возражений.После этого вам нужно участвовать в суде, доказывая свою позицию и опровергая позицию истца. 
    Грамотно сформулировать ваши возражения поможет опытный адвокат. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "Сколько стоит развод?",
            'answer' => "<p>Ответ: За развод через суд вы оплачиваете госпошлину в доход государства в любом банке 600 рублей. Реквизиты для уплаты госпошлины нужно заранее взять в суде вашего округа. Отдельно оплачиваются услуги адвоката. Цена зависит от вида услуги: адвокат может только подготовить документы, а может полностью вместо вас участвовать в суде о разводе.</p><p><b>Сохраните свое время и нервы!  Поручите развод адвокату.</b></p><ul>
                <li><b>1. Получите  за 1 посещение адвоката Епифановой или онлайн, не выходя из дома полный пакет документов для развода всего за 890 рублей.</b> За эту сумму мы подготовим грамотное заявление о расторжении брака, сами определим вашего судью, найдем реквизиты для уплаты госпошлины вашего суда и направим вам по электронной почте или вручим лично.  <b>Дополнительно вы сразу бесплатно получите  пошаговую инструкцию</b> по подаче иска на развод и полную консультацию адвоката по разделу имущества и детям по телефону или на личном приеме.</li>
                <li><b>2. Закажите полное участие адвоката в суде вместо вас по делу о расторжении брака и взыскании алиментов, включая подготовку всех документов, всего за  9900 рублей. Вам неудобно ехать к нам за решением?</b> Мы сами <b>абсолютно бесплатно приедем</b> в удобное для вас время и место <b>готовое решение суда.</b></li>
            </ul><p>P.S. Указанные предложения действуют при заказе услуг только до 31.01.2016 года. 
    Одновременно при желании получите <b>взыскание алиментов</b> на ребенка <b>всего за 990 рублей.</b>
     Узнайте подробнее об этих услугах адвоката прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Где взять правильный образец заявления на развод?",
            'answer' => "<p>Ответ:  Сейчас много сайтов предлагают скачать заявление на развод. Все они примерно одинаковы и определить правильность какого-либо из них невозможно. Единственное преимущество скачивания заявлений на развод — они бесплатны. Минусы: вам придется самой правильно заполнять этот пустой образец; вам придется самой определять наименование вашего судебного участка и его адрес; вам придется самой искать реквизиты госпошлины (для каждого суда реквизиты разные), требования о взыскании алиментов эти бланки не учитывают. Кроме того, алименты можно взыскать в процентах, а можно в конкретной сумме. Образцы это тоже не учитывают. В итоге вы тратите огромное количество времени и нервов на поиск правильной информации и составление заявления. 
Сохраните свое время и нервы! Впервые в Краснодаре вы можете получить онлайн индивидуальное исковое заявление на развод и взыскание алиментов от адвоката за 2 часа. О стоимости и преимуществах читайте в ответе на Вопрос № 3 или узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Как проходит развод в суде?",
            'answer' => "<p>Ответ: По делу о разводе проводится несколько заседаний суда. Первое заседание — подготовительное. На нем судья выясняет мотивы развода, наличие детей. Стороны и их адвокаты выступают и поясняют свои позиции. После этого дело откладывается в зависимости от выступления сторон на срок от 1 до 3 месяцев (срок для примирения сторон). Через этот период стороны вновь приходят в заседание. Суд еще раз выстлушивает позицию сторон, учитывает существенные обстоятельства и рассматривает сопутствующие вопросы (например, об алиментах). Суд выносит решение. Решение на руки сразу не выдается. За ним необходимо прийти только через 1 месяц, когда оно вступит в законную силу. С решением суда каждый супруг самостоятельно идет в ЗАГС и получает свидетельство о расторжении брака. Не хотите встречаться с бывшим супругом в суде? Закажите полное участие адвоката в суде вместо вас, включая подготовку всех документов, всего за  9900 рублей. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Как взыскать алименты на ребенка, если бывший муж не работает или имеет маленькую зарплату?",
            'answer' => "<p>Ответ. Если отец ребенка не работает или его зарплата крайне мала, вы можете требовать через суд взыскать алименты в твердой денежной сумме каждый месяц, а не ¼ или 1/3 от заработка, которого нет. Сумма определяется  судом с учетом прожиточного минимума в РФ на ребенка и составляет на ноябрь 2015 года 8940 рублей. Независимо от наличия работы, эта сумма будет начисляться как долг ежемесячно. При накоплении задолженности судебные приставы имеют право наложить арест на личное имущество должника (машину, телевизор, холодильник) и продать его в счет выплаты вам долга. Также к должнику при накоплении задолженности могут быть применены другие меры, например, запрет выезда за границу. В случае злостного уклонения от уплаты алиментов по вашему заявлению в отношении должника может быть возбуждено уголовное дело. Получить помощь по вопросу взыскания алиментов вы можете у адвоката, предварительно записавшись на встречу по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "В течение какого срока можно подать на раздел имущества супругов?",
            'answer' => "<p>Ответ: С требованиями о разделе имущества супругов можно обратиться в течение 3 лет с момента, когда супруг узнал о нарушении своего права на раздел имущества. Обычно этот момент совпадает с расторжением брака. Однако часто супруги живут разными семьями несколько лет, а лишь потом расторгают брак. В таком случае этот момент следует исчислять с даты прекращения совместного проживания супругов. Будьте внимательны, не пропустите срок для раздела имущества - восстановить его будет крайне сложно. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Как делится имущество супругов, если есть дети?",
            'answer' => "<p>Ответ: Имущество супругов при разводе делится в равных долях по ½. Дети не получают долю в имуществе родителей.  В исключительных случаях суд вправе увеличить долю супруга (например до 2/3, 3/4). Такими случаями являются доказанные в суде интересы несовершеннолетних детей, а также иждивенческий образ жизни второго супруга или расходование им общего имущества супругов в ущерб семьи. О получении юридической помощи при разделе имущества узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Как забрать ребенка после развода себе?",
            'answer' => "<p>Ответ: Если при разводе супруги не могут договориться о том, с кем будет проживать ребенок, этот вопрос решается в суде. Истец подает в суд исковое заявление на определение места жительства ребенка с ним и доказывает необходимость и целесообразность передачи ребенка ему на воспитание. Судом принимаются во внимание интересы ребенка, нравственные качества каждого супруга, жилищные условия, состояние здоровья и возможность содержания ребенка. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Как быть, если жена (муж) не дает видеться с ребенком после развода?",
            'answer' => "<p>Ответ: Вы можете требовать в судебном порядке устранить препятствия со стороны супруги и установить четкий график общения с ребенком. График определяется судом с учетом возраста и состояния здоровья ребенка и зависит во многом от позиции супруги. Адвокат поможет грамотно сформулировать ваши требования и представить нужные доказательства, добиться установления в суде удобного графика общения с ребенком без контроля бывшей жены, общения ребенка с другими родственниками. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);


