<?php
$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по выделу доли и разделу собственности</span>",
    'oneH' => "<div class='t1'>Полная консультация</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по выделу доли и разделу собственности",
    'questions' => array(
        1 => array(
            'question' => "У меня есть ½ доля в доме. Дом с совладельцем не разделен. Как разделить доли?  Как мне определить где моя доля?",
            'answer' => "<p>Ответ: Для вселения необходимо произвести раздел дома и земельного участка в натуре, т. е. фактически. Это называется произвести реальный раздел собственности. Не каждый дом и участок можно разделить реально, поскольку после раздела у каждого собственника должно быть изолированное помещение равной площади с доступом на свою часть земельного участка. Если по техническому заключению специалиста реальный раздел дома невозможен, собственники могут только определить порядок пользования домом (кому какая комната). По вопросу оказания помощи в реальном разделе собственности и определении порядка пользования обращайтесь к адвокату Епифановой, предварительно позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Мой сосед по участку в совладельческом дворе складирует мусор на моей части участка, посадил дерево, затемняющее мне часть огорода. Что можно сделать?",
            'answer' => "<p>Ответ:  В случае нарушения ваших прав, вы можете обратиться в суд с иском к соседу об устранении препятствий в пользовании вашей частью земельного участка. Вам необходимо будет доказать, в чем именно выражается нарушение вашего права и доказать факт нарушения. Суд обяжет соседа устранить нарушение ваших прав, выраженное в конкретных действиях. О помощи в суде по вопросу устранения препятствий в пользовании имуществом узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "Как определить порядок пользования квартирой с другим собственником, если у меня 2/3 доли квартиры?",
            'answer' => "<p>Ответ: Порядок пользования можно определить по соглашению сторон. В соглашении вы указываете, кому какая комната переходит в пользование (площадь должна быть пропорциональна доли каждого собственника), а также определяете как вы пользуетесь помещениями общего пользования  (санузел, коридор, кухня). Если вы не можете прийти ко соглашению, вам необходимо подать в суд исковое заявление об определении порядка пользования. Суд с учетом всех обстоятельств, доводов сторон вынесет решение. По вопросу получения юридической помощи звоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Я хочу выделить свою долю из совладельческого дома. Но на мою долю приходится площади больше, чем полагается по доле. Как определить компенсацию, которую я должен заплатить другим совладельцам?",
            'answer' => "<p>Ответ: Компенсация при выделе доли определяется по соглашению совладельцев. Если договориться не удается, вам необходимо обратиться с исковым заявлением в суд о выделе доли и определении компенсации. Суд назначит экспертизу для определения площади, приходящейся на каждую долю. Кроме того, эксперт определит размер денежной компенсации, которую необходимо заплатить собственнику с меньшей площадьюь. Для получения юридической помощи звоните по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Хочу продать свою ¼ в доме. Другие собственники свои доли продавать не хотят. Как мне правильно продать свою долю?",
            'answer' => "<p>Ответ: Для продажи своей доли вы должны сначала уведомить через нотариуса других совладельцев о продаже. Совладельцы имеют преимущественное право покупки. В уведомлении о продаже вы должны указать цену, за которую собираетесь продать имущество. В случае, если по истечении 30 дней ваши совладельцы не ответят или откажутся от покупки доли на предложенных условиях, вы можете продавать свою долю третьим лицам. При этом цена, за которую вы продаете долю, не может быть ниже той цены, которую вы указывали в уведомлении своим совладельцам. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Что будет, если я продам свою долю третьим лицам дешевле, чем указал в уведомлении совладельцам?",
            'answer' => "<p>Ответ:  В случае нарушения требования о преимущественном праве покупки (неуведомлении совладельцев о продаже доли или продаже доли по цене ниже, чем указана в уведомлении), совладельцы имеют право в судебном порядке требовать признания вашей сделки недействительной и перевода прав покупателя на себя. О получении помощи адвоката по данным вопросам узнайте прямо сейчас по телефону: 8-928-44-40-10.</p>",
        ),
        7 => array(
            'question' => "Зачем в суде по выделу доли или реальному разделу нужна строительная техническая экспертиза и кто ее оплачивает?",
            'answer' => "<p>Ответ:  Строительная техническая экспертиза в суде по реальному разделу или выделу доли назначается для решения вопросов о возможности реального раздела дома (не завалится ли дом, если там сломать стены и заложить окна), о соразмерности площадей комнат долям собственников, о размере компенсации за меньшую долю. Назначается экспертиза по ходатайству истца или по инициативе суда и оплачивается истцом за свой счет. Получите помощь адвоката в суде по реальному разделу дома, по выделу доли, позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Я проживаю в своей ½ квартиры. Я исправно плачу коммунальные расходы, налоги. Второй собственник живет также в квартире, но ничего не платит. Как мне быть?",
            'answer' => "<p>Ответ: Поскольку отказ от уплаты коммунальных платежей чреват санкциями надзорных органов, оплачивайте коммунальные платежи самостоятельно, регулярно официально направляя второму собственнику уведомления с вашим расчетом его части платежей и копией оплаченной квитанции. Когда накопится существенный долг, обратитесь в суд с исковым заявлением к нему о взыскании его части платежей. В подтверждение представьте направленные вами уведомления и оплаченные квитанции. При обращении в суд воспользуйтесь помощью опытного адвоката, предварительно позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Крыша нашего совладельческого дома течет. Предлагаю заменить кровлю, а соседи  против, говорят дорого. Что делать?",
            'answer' => "<p>Ответ: Собственники общего имущества осуществляют свои права и обязанности по соглашению, однако уклонение их от исполнения обязанностей не должно нарушать прова других лиц. Если по техническому состоянию ремонт крыши действительно необходимость, а не прихоть, пригласите специалиста и составьте смету ремонта. Направьте смету и письменное предложение сделать ремонт всем совладельцам. Если они проигнорируют ваше письмо, делайте ремонт сами. После этого вы можете в судебном порядке взыскать с совладельцев их долю стоимости ремонта и все ваши судебные расходы. По вопросу получения помощи адвоката звоните по телефону: 8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Чем отличается адвокат от юриста?",
            'answer' => "<p>В отличие от юриста адвокат обязательно: имеет высшее юридическое образование, стаж работы по юридической специальности не менее 2 лет, успешно сдал государственный экзамен на присвоение статуса адвоката, раз в 5 лет проходит повышение квалификации и проверку своей профпригодности, подотчетен Адвокатской Палате региона.</p><p>Юрист не всегда имеет высшее юридическое образование, стаж работы. Самостоятельный юрист никому не подотчетен, проверить его квалификацию крайне сложно, привлечь юриста к ответственности за некачественную работу невозможно.</p><p>Не рискуйте. Грамотно подходите к выбору представителя в суд. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);



