<?php
$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по спорам о собственности</span>",
    'oneH' => "<div class='t1'>Полная консультация</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по спорам о собственности",
    'questions' => array(
        1 => array(
            'question' => "Как признать право собственности на квартиру в многоквартирном доме, если застройщик скрывается?",
            'answer' => "<p>Ответ: Если дом не достроен, застройщик скрывается, вы не можете ничего делать в отношении имущества, пока у вас нет решения суда о праве собственность. Вы можете требовать признания права на долю в долевой собственности или право собственности на отдельную квартиру через суд. Выбор требований зависит от стадии строительства дома, наличия технического паспорта и сведений о состоянии объекта. Получите профессиональную помощь адвоката по вопросам признания права на квартиры в многоквартирном доме.  Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Заключил договор купли-продажи. Продавец уклоняется от регистрации перехода собственности? Что делать?",
            'answer' => "<p>Ответ: При уклонении одной из сторон договора от его регистрации, другая сторона может обратиться в суд с требованием о понуждении стороны к регистрации. При рассмотрении этого дела суду необходимо представить доказательства обращения к уклоняющей стороне с требованием о регистрации, а также факт отказа или уклонения. По вопросу обращения в суд при уклонении от регистрации права собственности обращайтесь по телефону: 8-928-444-40-10</p>",
        ),
        3 => array(
            'question' => "Как признать право собственности на наследство через суд?",
            'answer' => "<p>Ответ: Для этого необходимо подготовить исковое заявление об установлении факта принятия наследства (если наследник был прописан в наследственном имуществе или совершил действия, свидетельствующие о принятии им наследства (оплата долгов, присмотр за имуществом и т. д.).  В случае, если суд признает ваши требования доказанными, с решением суда к нотариусу идти уже не нужно. Вы — собственник. Получите квалифицированную помощь адвоката Епифановой М.В. при обращении за наследством в суд. Подробнее по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Как правильно написать исковое заявление о признании права собственности через суд?",
            'answer' => "<p>Ответ:  В исковом заявлении описываются вкратце обстоятельства дела, указываются требования и в обоснование каждого требования приводятся доказательства и описываются нормы закона, подлежащие применению судом. Неправильно составленный иск без учета и описания всех обстоятельств дела и применимых в вашей ситуации норм закона может стать причиной отказа вам. Чтобы избежать неприятных последствий, поручите подготовку грамотного иска адвокату Епифановой М.В. Подробнее узнайте прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Сколько стоит суд по признанию права собственности?",
            'answer' => "<p>Ответ: При обращении в суд вы оплачиваете госпошлину в доход государства и стоимость оказанной вам юридической помощи адвоката. Размер госпошлины определяется в процентах от цены имущества, право собственности на которое вы просите признать. Точный размер госпошлины на консультации вам рассчитает адвокат. Стоимость услуг адвоката зависит от вида оказываемой помощи, сложности дела и его длительности (от 2 до 6 месяцев) и составляет от 1000 рублей. В адвокатском кабинете Епифановой оплата услуг адвоката производится по частям в течение всего судебного процесса. небольшими частями пока длится суд. В случае выигрыша все ваши судебные расходы сразу взыскиваются с проигравшей стороны.  Полную стоимость услуг адвоката, расчет госпошлины по вашему делу и прогноз шансов на выигрыш вы можете узнать на личной консультации адвоката. Позвоните прямо сейчас по телефону: 8-928-444-40-10 и узнайте подробнее.</p>",
        ),
        6 => array(
            'question' => "Построил пристройку к своему дому без разрешения на строительство. Как через суд узаконить пристройку?",
            'answer' => "<p>Ответ: В соответствии с законом вы можете требовать признания права собственности на пристройку, если она возведена без разрешительной документации или на участке, не предназначенном для этих целей. Даже если уже к вам предъявлены требования о сносе вашей постройки, вы можете требовать через суд признания права собственности на нее. Для этого необходимо соблюдение нескольких условий. 1. Пристройка не должна 
нарушать законные права и интересы других лиц и угрожать жизни и здоровью. 2. Земельный участок, где находится пристройка, должен принадлежать вам  на праве собственности, пожизненном наследуемом владении или постоянном (бессрочном) пользовании. Получите полную консультацию адвоката Епифановой и оценку шансов на выигрыш в суде по вашей ситуации. Подробнее по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "Купил квартиру. Оказалось, предыдущий собственник продал ее незаконно и сейчас квартиру хотят забрать через суд. Но я же — добросовестный приобретатель. Как защитить свое право на квартиру?",
            'answer' => "<p>Ответ: В случае признания сделки недействительной, каждая сторона должна возвратить другой все полученное по сделке, т.е. деньги и переданное имущество. Если квартира уже продана, она может быть истребована у нового собственника, если только тот не докажет, что он добросовестный приобретатель. Добросовестный приобретатель — лицо, которое приобрело имущество, проданное  незаконно, о чем это лицо не знало и не должно было знать. Как доказать суду факт добросовестного приобретения имущества узнайте на полной консультации адвоката Епифановой. Подробнее по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Как признать через суд договор купли-продажи квартиры недействительным?",
            'answer' => "<p>Ответ:  Признание договора недействительным влечет за собой возврат сторон в первоначальное положение до заключения договора, т.е. каждой стороне возвращается все, что было ею получено (переданное имущество или  уплаченные деньги). Признание сделки недействительной возможно по нескольким основаниям, которые нужно доказывать в суде. Правильность основания недействительности — важное условие для последующей победы в деле. Основаниями недействительности купли-продажи могут быть: подписание договора когда лицо не понимает смысл и значение своих действий (престарелый возраст, наличие болезни, принятие сильнодействующих лекарств), кабальность сделки (заключение на крайне невыгодных условиях вследствие стечения тяжелых жизненных обстоятельств), мнимость или притворность сделки (сделка, заключенная для видимости или с целью прикрыть другую сделку), сделка под влиянием угрозы или введения в заблуждение и т.д.  Правильно оспорить куплю-продажу в суде и доказать вашу правоту поможет адвокат. Позвоните по телефону прямо сейчас: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Как признать решение суда незаконным?",
            'answer' => "<p>Ответ: Для признание решения суда незаконным его нужно обжаловать. В течение 1 месяца вы можете обжаловать решение суда в апелляционной инстанции. Начать нужно с  получения полной консультации и оценки перспектив по делу. В ходе консультации вы узнаете, что вы неправильно сделали в суде 1 инстанции и как это исправить. Далее вам необходимо подготовить дело к апелляции (проверить полноту протоколов судебных заседаний, наличие всех документов в деле) и начать готовить обоснованную апелляционную жалобу на решение суда исходя из доказательств в деле. Апелляционное рассмотрение — одна из самых действенных стадий обжалования и на ней нужно действовать четко и в соответствии с гражданским процессуальным законодательством. От соблюдения вами процессуального законодательства (правильность подготовки жалобы, оформления этого зависит возможность отмены незаконного решения суда. Опытный адвокат знает, как подготовить дело к апелляции и увеличить шансы  отменить незаконное решение суда. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Купили квартиру у застройщика. После принятия квартиры по акту обнаружили серьезные недостатки. В связи с некачественной гидроизоляцией в подвале дома постоянно стоит вода. В квартире сильный запах плесени и сырости. Что делать?",
            'answer' => "<p>Ответ: Вы можете обратиться в суд с требованием о возмещении убытков, причиненных продажей имущества с существенными недостатками. Продавец обязан будет возместить вам стоимость ремонта на устранение недостатков согласно заключения судебной экспертизы и все судебные затраты. Если недостатки проявляются повторно или являются неустранимыми, вы можете требовать расторжение договора и возврата уплаченной за квартиру сумму с учетом перерасчета. По вопросу получения помощи адвоката по вопросу возмещения убытков при покупке некачественного жилья обращайтесь к адвокату Епифановой по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);


