<?php

$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой<br><span>по выписке и выселению</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по выписке и выселению ",
    'questions' => array(
        1 => array(
            'question' => "Вопрос: Как выписать прописанных лиц без их согласия?",
            'answer' => "<p>Ответ: Выписка прописанных лиц без согласия возможна ТОЛЬКО ЧЕРЕЗ СУД. Для этого вам нужно подать в суд исковое заявление о выписке, где грамотно указать законные основания выписки, существенные обстоятельства дела, доказательства, нормы закона. Следует учитывать, что споры о выписке и выселении являются одними из наиболее сложных споров, где очень часты отказы судов в выписке. Кроме того, суд может предоставить ответчику право проживать в вашей квартире или доме определенный срок (до 1 года). Не доводите ситуациию до критичесткой, иначе вам придется до конца жизни делить крышу над головой с чужими людьми. О юридической помощи адвоката по  выписке узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Может ли суд отказать в выписке и как этого избежать?",
            'answer' => "<p>Ответ: да, может. Суд может отказать в выписке, может разрешить ответчику пользоваться жильем определенный срок (до 1 года), а может обязать вас обеспечить ответчика жильем. Чтобы избежать подобного решения суда и выиграть суд, нужно грамотно подготовить исковое заявление и опровергнуть в суде возражения ответчика. На решение суда влияют: правильно подобранные вами основания выписки лица,  точные нормы закона, наличие у ответчика оснований для сохранения жилья, основания вселения отвечика ранее в это жилье (договор, семейные отношения, доверие и пр.), права ответчика при приватизации и т.д. Выписать через суд прописанных лиц вам поможет адвокат. Узнайте подробнее  прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => "Как выселить квартирантов?",
            'answer' => "<p>Ответ: Квартирантов, проживающих по договору найма можно выселить: если они не платят арендную плату, если они используют квартиру для других целей, если они существенно ухудшают состояние квартиры, по другим основаниям в вашем договоре. Выселение производится через суд после уведомления квартирантов о расторжении договора и выселении. Вы можете взыскать убытки и неуплаченную арендную плату. Если квартиранты живут без договора, вы можете также требовать их выселения через суд, однако взыскать убытки с них вы не сможете. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Может ли новый собственник квартиры выписать прописанных?",
            'answer' => "<p>Ответ: Да, может. Выписка прописанных лиц без их согласия возможна ТОЛЬКО ЧЕРЕЗ СУД. Для этого новому собственнику нужно подать исковое заявление в суд. Существуют определенные правила рассмотрения дела в суде, если место жительства прописанных лиц собственнику неизвестны. Узнайте подробнее прямо сейчас по телефону: 8-918-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Как выписать проживающего в муниципальной квартире?",
            'answer' => "<p>Ответ: 1) Исковое заявление суд может оставить без движения или возвратить. Последствия для вас: вам придется исправлять ошибки и повторно обращаться в суд.</p><p>2) Исковое заявление примут, но вам откажут в иске. Последствия для вас: вы проиграете дело. Обжаловать потом решение при неграмотном исковом заявлении крайне сложно.</p><p>3) Исковое заявление суд может оставить без рассмотрения. Последствия для вас: вы никогда больше не сможете обратиться в суд повторно по этому вопросу.</p><p>Не рискуйте и доверяйте подготовку исковых заявлений только грамотным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Как выписать непроживающего в квартире человека, если его место жительства неизвестно?",
            'answer' => "<p>Выписка прописанных лиц без их согласия возможна ТОЛЬКО ЧЕРЕЗ СУД. Для этого нужно подать исковое заявление в суд по последнему известному месту жительства ответчика. Существуют определенные правила рассмотрения дела в суде, если место жительства прописанных лиц собственнику неизвестны. Помочь выписать лиц при неизвестности их проживания поможет адвокат. Узнайте подробнее прямо сейчас по телефону: 8-918-444-40-10.</p>",
        ),
        7 => array(
            'question' => "Как выписать бывшую жену (мужа) или других родственников?",
            'answer' => "<p>Ответ: Выписать без согласия бывших родственников, а также мужа(жену) можно ТОЛЬКО ЧЕРЕЗ СУД. По закону бывшие члены семьи не сохраняют право пользования вашей квартирой и могут быть выписаны и выселены. Однако, часто суды отказывают в выписке или продлевают право пользоваться квартирой на срок до 1 года. Все зависит от грамотности поданного искового заявления и полноты доказательств в суде. Оценить шансы на выигрыш по делу можно только после полного исследования обстоятельства вашего дела. Узнайте подробнее прямо сейчас по телефону: 8-918-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Можно ли после развода выписать из квартиры ребенка?",
            'answer' => "<p>Ответ: Да, это возможно, если ребенок остался проживать после развода с другим супругом и этот супруг обеспечен жильем для проживания. Однако, часто суды учитывают не только обеспеченность жильем второго супруга для проживания ребенка, но и норму площади, условия проживания и принадлежность жилья на праве собственности. В случае существенных нарушений интересов ребенка при выписке, суд может отказать в выписке. Решение суда зависит от того, насколько грамотно и полно адвокаты сторон смогли доказать свои доводы и опровергнуть доводы противника. О помощи адвоката по этому вопросу узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Зачем в суде при выписке и выселении адвокат?",
            'answer' => "<p>Ответ:  Споры о разделе имущества супругов — одни из наиболее сложных, эмоциональных и длительных споров в суде. От вашего умения выступить в суде, представить доказательства и оспорить доводы другой стороны зависит решение суда. Адвокат совершает все эти действия вместо вас.  В суде адвокат дает объяснения, выступает, обосновывает ваши требования, представляет доказательства суду и анализирует их, опровергает доказательства другой стороны, делает ссылку на нужные законы и судебную практику, проверяет протоколы судебных заседаний, контролирует сроки в суде.</p><p>Не рискуйте своим делом. Доверьтесь опытному адвокату. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10</p>",
        ),
        10 => array(
            'question' => "Чем отличается адвокат от юриста?",
            'answer' => "<p>Ответ:  В отличие от юриста адвокат обязательно: имеет высшее юридическое образование, стаж работы по юридической специальности не менее  2 лет, успешно сдал государственный экзамен на присвоение статуса адвоката, раз в 5 лет проходит повышение квалификации и проверку своей профпригодности, подотчетен Адвокатской Палате региона.</p><p>Юрист не всегда имеет высшее юридическое образование, стаж работы. Самостоятельный юрист никому не подотчетный, проверить его квалификацию крайне сложно, привлечь юриста к ответственности за некачественную работу невозможно.</p><p>Не рискуйте. Грамотно подходите к выбору представителя в суд. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10</p>",
        ),
    ),
);


