<?php
$arResult = array(
    'title' => "Юридическая помощь адвоката Епифановой <br><span>по взысканию задолженности юрлиц</span>",
    'oneH' => "<div class='t1'>Консультация бесплатно</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по взысканию задолженности юрлиц",
    'questions' => array(
        1 => array(
            'question' => "Как взыскать просроченную задолженность по договору?",
            'answer' => "<p>Ответ: Взыскать просроченную задодолженность ИП или юридического лица по договору поставки, подряда, аренды, оказания услуг, перевозки или экспедиции можно путем переговоров или в судебном порядке через арбитражный суд. Правильное соблюдение претензионного порядка и подачи иска в суд обеспечит вам в последующем взыскание всех судебных расходов с должника (на оплату адвоката, на оплату госпошлины, почтовые расходы). Процедура взыскания задолженности через суд занимает от 3 до 6 месяцев и включает расчет неустойки и процентов, подготовку и направление претензионного письма, ведение переговоров, получение двустороннего акта сверки или иных документов в подтверждение размера задолженности, подготовку и подачу искового заявления в суд с подбором доказательств, участие в судебных заседаниях по делу, получение решения суда, получение исполнительного листа, предъявление исполнительного листа в службу судебных приставов.</p><p>Узнайте прямо сейчас о получении комплексной юридической помощи по взысканию задолженности у адвоката Епифановой. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Как правильно рассчитать проценты и  неустойку по договору?",
            'answer' => "<p>Ответ: Неустойка рассчитывается исходя из условий договора и в соответствии с Постановлением Пленума ВАС по данному вопросу. Проценты за пользование чужими денежными средствами рассчитываются в соответствии со ст.395 ГК РФ. С августа 2015 года порядок расчета процентов существенно усложнился. Теперь расчет надо производить исходя из размера средних ставок банковского процента по вкладам физических лиц в рубляхпо федеральным округам. Если раньше можно было расчет произвести исходя из ставки на момент подачи в суд или вынесения решения суда, то сейчас необходимо рассчитывать каждый период изменения ставки. На декабрь 2015 года ставки менялись более 7 раз. В случае неправильного рассчета суд возвратит ваше исковое заявление и обяжет вас привести расчет в соответствие с действующим законодательством. 
Сделайте правильный расчет процентов и неустойки у адвоката Епифановой. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10. </p>",
        ),
        3 => array(
            'question' => "Что такое упущенная выгода и когда можно  ее требовать?",
            'answer' => "<p>Ответ: Упущенной выгодой является неполученный доход, на который увеличилась бы имущественная масса лица, право которого нарушено, если бы нарушения не было. </p><p>Поскольку упущенная выгода представляет собой неполученный доход, ее расчет,  является приблизительным и носит вероятностный характер. Суд не может отказать во взыскании упущенной выгоды по этому основанию. Между тем, при подаче иска о взыскании упущенной выгоды необходимо тщательно доказывать совершение конкретных действий, направленных на извлечение доходов, которые не были получены в связи с допущенным должником нарушением. Получите помощь адвоката Епифановой М.В. по вопросу взыскания упущенной выгоды. Позвоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Могу ли я приостановить исполнение своих обязателств по договору, если оплата от стороны не поступает?",
            'answer' => "<p>Ответ: Можете в определенных законом случаях.  Так, в соответствии со ст. 328 ГК РФ если предусмотренное договором исполнение обязательства произведено не в полном объеме, сторона, на которой лежит встречное исполнение, вправе приостановить исполнение своего обязательства или отказаться от исполнения в части, соответствующей непредоставленному исполнению. Главный вопрос возникает в признании обязательства встречным. Встречным исполнением может быть признано такое исполнение, которое обязанная сторона должна произвести после получения исполнения от контрагента. Необходимым условием признания встречного исполнения обязательства является то, что такая обусловленность последовательности исполнения сторонами своих обязательств должна быть прямо предусмотрена договором. Узнайте все о своих правах и обязанностях на личной консультации адвоката Епифановой М.В. , позвонив предварительно по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Что такое неосновательное обогащение и когда его можно требовать?",
            'answer' => "<p>Ответ: Неосновательное обогащение — это имущество/деньги, которые  лицо приобрело или сберегло за счет другого лица без установленных законом или договором оснований (после прекращения срока действия договора, без договора и.д.). Также является неосновательным обогащением исполненное по недействительной сделке; полученное в результате использования чужого имущества; возмещение вреда, причиненное недобросовестным поведением обогатившегося лица и пр.  Требовать неосновательное обогащение можно независимо  от того, явилось ли неосновательное обогащение результатом поведения приобретателя имущества, самого потерпевшего, третьих лиц или произошло помимо их воли. Получите помощь адвоката Епифановой по вопросу взыскания неосновательного обогащения, позвонив предварительно по телефону: 8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Что делать, если имущество компании незаконно удерживается?",
            'answer' => "<p>Ответ: Юридическое лицо после соблюдения претензионного порядка может обратиться в арбитражный суд с исковым заявлением об истребовании своего имущества из чужого незаконного владения. Также можно требовать возмещения убытков и упущенной выгоды. Получите юридическую помощь адвоката Епифановой по вопросу истребования имущества из чужого незаконного владения. Подробнее по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "Как доказать факт поставки (оказания услуг, выполнения работ) по договорам?",
            'answer' => "<p>Ответ: Оказание услуг, выполнение работ по различным видам договоров подтверждается актами приемки результатов работ/услуг,  а также надлежаще оформленной документацией в соответствии с условиями договора или положениями закона. Соблюдение порядка приемки товара при поставке также имеет существенное значение для последующего доказывания качества товара, его комплектности и ассортимента. Ненадлежащее оформление документации при приемке результатов работ/услуг может затруднить взыскание  задолженности по договору, доказывание некачественности товара/услуг.  Доказать в суде факт оказания услуг/выполнения работ, качество товара при поставке поможет адвокат. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Какие последствия влечет  подача неправильного искового заявления в суд?",
            'answer' => "<p>Ответ: Исковое заявление — это документ, в котором вы излагаете индивидуальные обстоятельства вашего дела, требования и их обоснование законом. Грамотное исковое заявление — 60 % успеха по делу.  Именно по этому нельзя использовать общие пустые образцы исков и заявлений, тем более, в арбитражный суд. Последствия неправильного оформления или подачи иска в суд:</p><p>1) Исковое заявление суд может оставить без движения или возвратить. Последствия для вас: вам придется исправлять ошибки и повторно обращаться в суд.</p><p>2) Исковое заявление примут, но вам откажут в иске. Последствия для вас: вы проиграете дело. Обжаловать потом решение при неграмотном исковом заявлении крайне сложно.</p><p>3) Исковое заявление суд может оставить без рассмотрения. Последствия для вас: вы никогда больше не сможете обратиться в суд повторно по этому вопросу. Не рискуйте и доверяйте подготовку исковых заявлений только грамотным специалистам. Узнайте подробнее прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Как проходит суд по взысканию задолженности?",
            'answer' => "<p>Ответ: Арбитражный процесс длится от 3 до 6 месяцев. В суде выделяют несколько стадий: подготовку, предварительное заседание, судебные заседания. Каждая стадия имеет свою цель и в ней решаются разные вопросы.  До начала рассмотрения дела по существу стороны должны раскрыть свою позицию и доказательства другой стороне. Все доказательства представляются сторонам и в суд заблаговременно с подтверждением их получения. </p><p>В самом судебном разбирательстве стороны дают объяснения, выступают, обосновывают свои требования, представляют доказательства и анализируют их, опровергают доказательства другой стороны, указывают суду на необходимые законы. Выигрывает тот, кто в состязании смог лучше доказать правильность и законность своей позиции.</p><p>Опытный адвокат знает все тонкости судебного процесса и сможет использовать свои знания вам на благо. Узнайте подробнее об участии адвоката в суде в ваших интересах прямо сейчас по телефону:  8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Как грамотно обжаловать незаконное решение суда?",
            'answer' => "<p>Ответ: В течение 1 месяца с момента вынесения решения вы можете обжаловать его в апелляционной  (2) инстанции, в течение 2 месяцев с момента принятия апелляции — в суде кассационной (3) инстанции. При обжаловании действуют специальные правила рассмотрения дела. Так, не все документы можно приобщить к делу, не все ходатайства можно заявлять, если ранее этого сделано не было. Опытный адвокат знает, как подготовить дело к апелляции и увеличить шансы  отменить незаконное решение суда. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);


