<?php
$arResult = array(
    'title' => "Заключите до 1 марта договор на участие в суде и получите<br><span>ЖАЛОБУ БЕСПЛАТНО</span>",
    'oneH' => "<div class='t1'>Полная консультация</div>",
    'twoH' => "<div class='t2'>Оценка перспектив дела</div>",
    'questions_title' => "10 самых частых вопросов адвокату по обжалованию",
    'questions' => array(
        1 => array(
            'question' => "Хочу обжаловать незаконное решение суда. С чего начать?",
            'answer' => "<p>Ответ: В течение 1 месяца вы можете обжаловать решение суда в апелляционной инстанции. Начать нужно с  получения полной консультации и оценки перспектив по делу. В ходе консультации вы узнаете, что вы неправильно сделали в суде 1 инстанции и как это исправить. Далее вам необходимо подготовить дело к апелляции (проверить полноту протоколов судебных заседаний, наличие всех документов в деле) и начать готовить обоснованную апелляционную жалобу на решение суда исходя из доказательств в деле. 
Опытный адвокат знает, как подготовить дело к апелляции и увеличить шансы  отменить незаконное решение суда. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        2 => array(
            'question' => "Зачем мне перед подачей апелляции проверять протоколы судебных заседаний?",
            'answer' => "<p>Ответ: Во всех судебных заседаниях ведутся протоколы судебных заседаний. В них секретарь должен отражать подробно ход заседания (все действия суда, ваши пояснения и возражения, показания свидетелей, ходатайства).  Если вы о чем-то говорили в суде, но это не занесли в протокол судебного заседания, вы не сможете ссылаться на этот факт при обжаловании, поскольку ваши слова недоказуемы. Именно поэтому перед подачей жалобы нужно знать, что отражено в протоколах судебных заседаний. Если протоколы неполные, можно просить их дополнить, подав замечания на протокол в установленном законом порядке. Судья удовлетворит замечания или отклонит их. В любом случае эти замечания останутся в деле и вышестоящий суд учтет их. Это существенно повысит ваши шансы на выигрыш в апелляции. Воспользуйтесь помощью опытного адвоката при подготовке дела к апелляции и уточнению протоколов судебных заседаний. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        3 => array(
            'question' => " Сколько стоит обжаловать решение суда?",
            'answer' => "<p>Ответ: При обращении в апелляцию вы оплачиваете государственную пошлину. По не имущественным требованиям для граждан она составляет 150 рублей. Кроме того, вы оплачиваете услуги адвоката по подготовке дела к апелляции (проверке полноты дела, дополнению протоколов судебных заседаний, подготовке жалобы, участии при обжаловании). Услуги адвоката по подготовке дела к апелляции и написанию грамотной апелляционной жалобы составляют от 5000 рублей. В случае выигрыша расходы взыскиваются с другой стороны спора. Для получения полной консультации по перспективам обжалования или получения иной помощи адвоката позвоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        4 => array(
            'question' => "Как не пропустить срок для апелляционного обжалования? Решение уже огласили, но мотивированное решение еще не готово. Что делать?",
            'answer' => "<p>Ответ: Срок для подачи апелляционной жалобы составляет 1 месяц с момента вынесения решения. Судья обязан в течение 5 дней с момента оглашения решения изготовить мотивированное решение. В решении судья обязан указать, что решение изготовлено не в день его оглашения, а позже. На практике это правило часто нарушается и если вы будете просто ждать изготовления мотивированного решения, вы рискуете пропустить срок для подачи жалобы. Советую подать предварительную апелляционную жалобу. Это короткая апелляционная жалоба, составленная по общим правилам с указанием основных доводов и ссылкой на последующее дополнение жалобы после получения мотивированного решения суда. Так вы не пропустите срок и сможете спокойно ждать изготовления судом мотивированного решения. Получите помощь адвоката при обжаловании, позвонив по телефону: 8-928-444-40-10.</p>",
        ),
        5 => array(
            'question' => "Как правильно написать апелляционную жалобу на решение?",
            'answer' => "<p>Ответ: Апелляционная жалоба должна содержать наименование суда, в который подается жалоба; наименование лица, подающего жалобу и его место жительства; указание на обжалованное решение суда; требования лица, подающего жалобу и основания, по которым оно считает решение суда неправильным; перечень прилагаемых документов. Основания для отмены или изменения решения суда 1 инстанции указаны в законе и должны быть раскрыты в апелляционной жалобе с оценкой доказательств и анализом обстоятельств. Подготовить грамотную апелляционную жалобу поможет опытный адвокат. Звоните прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        6 => array(
            'question' => "Какой срок для подачи кассационной жалобы по гражданскому делу?",
            'answer' => "<p>Ответ: Кассационная жалоба подается в течение 6 месяцев с момента вступления решения суда в законную силу. Срок начинает исчисляться со следующего дня после судебного заседания в апелляции, независимо от даты получения вами  апелляционного определения. Имейте ввиду, 6 месяцев — единый срок для подачи жалобы и в кассационный суд региона и в Верховный суд РФ. Время рассмотрения дела в кассационном суде региона не приостанавливает течение срока. Поэтому чем раньше вы подадите кассационную жалобу в суд региона, тем больше шансов, что в случае отказа у вас останется время из этих 6 месяцев для подачи жалобы в Верховный суд РФ. Опытный адвокат знает, как подготовить дело к кассации и увеличить шансы  отменить незаконное решение суда. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        7 => array(
            'question' => "Как мне подать жалобу на незаконное решение суда в Верховный суд РФ? В какой срок подается жалоба?",
            'answer' => "<p>Ответ: Жалоба в Верховный суд РФ по гражданскому делу называется кассационной жалобой и подается только после рассмотрения кассационной жалобы судом вашего региона. Жалоба в Верховный суд РФ подается в течение 6 месяцев с момента вступления решения суда в законную силу. Срок начинает исчисляться со следующего дня после судебного заседания в апелляции, независимо от даты получения вами  апелляционного определения. Имейте ввиду, 6 месяцев — единый срок для подачи жалобы и в касссационный суд региона и в Верховный суд РФ. Время рассмотрения дела в кассационном суде региона не приостанавливает течение срока.  Опытный адвокат поможет подготовить грамотную жалобу в Верховный суд РФ и увеличить шансы  отменить незаконное решение суда. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
        8 => array(
            'question' => "Что делать, если моя жалоба возвращена судом без рассмотрения?",
            'answer' => "<p>Ответ: При определенных нарушениях и неправильном оформлении жалоба может быть возвращена судом. В таком случае вам необходимо переделать жалобу, написав ее грамотно, приложив необходимые документы и подав ее в правильном порядке. Сделать это вы можете, если еще не прошел срок обжалования. Если срок обжалования истек, попробуйте восстановить срок в судебном порядке. По вопросу восстановления срока или написания грамотной жалобы в суд звоните по телефону: 8-928-444-40-10.</p>",
        ),
        9 => array(
            'question' => "Как подать жалобу в прокуратуру?",
            'answer' => "<p>Ответ: В соответствии с ФЗ «О прокуратуре  РФ» прокуратура осуществляет: надзор за исполнением законов на территории РФ, надзор за соблюдением прав и свобод человека и гражданина, надзор за  исполнением законов органами дознания и предварительного расследования, надзор за учреждениями исполнения наказания и содержания заключенных. В рамках данных видов надзора прокуратура обязана рассматривать или направлять по подведомственности жалобы, заявления и обращения граждан и организаций. Для подачи жалобы внимательно изучите закон «О прокуратуре РФ», найдите основание для обращения, полномочия прокуратуры по данному вопросу и изложите обстоятельства вашего обращения. Приобщите документы, подтверждающие ваши доводы. В течение 30 дней ваша жалоба должна быть рассмотрена и ответ направлен по указанному вами адресу. Необоснованный и незаконный ответ вы можете обжаловать в вышестоящие органы. Воспользуйтесь помощью адвоката для составления грамотной и обоснованной жалобы в прокуратуру. Позвоните по телефону: 8-928-444-40-10.</p>",
        ),
        10 => array(
            'question' => "Чем отличается адвокат от юриста?",
            'answer' => "<p>Ответ:  В отличие от юриста адвокат обязательно: имеет высшее юридическое образование, стаж работы по юридической специальности не менее  2 лет, успешно сдал государственный экзамен на присвоение статуса адвоката, раз в 5 лет проходит повышение квалификации и проверку своей профпригодности, подотчетен Адвокатской Палате региона. Юрист не всегда имеет высшее юридическое образование, стаж работы. Самостоятельный юрист никому не подотчетен, проверить его квалификацию крайне сложно, привлечь юриста к ответственности за некачественную работу невозможно. Не рискуйте. Грамотно подходите к выбору правового помощника. Узнайте подробнее прямо сейчас по телефону: 8-928-444-40-10.</p>",
        ),
    ),
);


